const BenefitTranslate = {
	left: {
		title: `ภาพรวม`,
		icon: `img/topic_icon/topic_1.svg`,
		content: [
			{
				sub_header: `หลายประเทศมีใช้`,
				sub_content: `กว่า “50 ประเทศ” ทั่วโลกมีการใช้กฎหมายนี้ เพื่อควบคุมแก้ไขปัญหามลพิษ คุ้มครองสุขภาพ ประชาชนและสิ่งแวดล้อม ขณะที่ประเทศไทยยังไม่มีกฎหมายนี้`,
			},
			{
				sub_header: `ปกป้องสิทธิ`,
				sub_content: `รับรองสิทธิของชุมชนและประชาชนในการเข้าถึง รับรู้และตรวจสอบข้อมูลด้านสิ่งแวดล้อม และสารเคมีอันตราย`,
			},
			{
				sub_header: `ประชาชนปลอดภัย`,
				sub_content: `ประชาชนสามารถรู้ข้อมูลแหล่งที่มาของมลพิษและประเมินความเสี่ยงที่จะเกิดขึ้นได้จากทุกที่ สามารถเลือกที่อยู่อาศัยโดยรู้ถึงความเสี่ยงที่จะเกิดขึ้นจากสารมลพิษรอบตัวและเตรียมการรับมือกับเหตุการณ์ที่อาจเกิดขึ้นจากสารมลพิษได้อย่างปลอดภัย`,
			},
			{
				sub_header: `เพิ่มพลังผู้เกี่ยวข้อง`,
				sub_content: `ทำให้สามารถประเมินสถานการณ์และปัญหา มลพิษได้อย่างถูกต้องและสามารถจัดการปัญหาได้อย่างทันท่วงที`,
			},
			{
				sub_header: `ฐานข้อมูล + เครื่องมือแก้ปัญหา:`,
				sub_content: `เป็นฐานข้อมูลประกอบวางแผนการป้องกันสิ่งแวดล้อม และสุขภาพของประชาชนและฐานข้อมูล เพื่อประเมินศักยภาพการรองรับมลพิษของพื้นที่ (carrying capacity) รวมถึงเป็นเครื่องมือกระตุ้นให้ภาคอุตสาหกรรมใช้สารเคมีอย่างมีประสิทธิภาพและเครื่องมือปกป้องสิ่งแวดล้อมและสุขภาพของประชาชน`,
			},
		],
	},

	right: [
		{
			title: `ประโยชน์ต่อประชาชน`,
			icon: `img/topic_icon/topic_2.svg`,
			content: [
				`เป็นเครื่องมือส่งเสริมการมีส่วนร่วมของประชาชนเพื่อ จัดการปัญหามลพิษ`,
				`เป็นเครื่องมือส่งเสริมการมีส่วนร่วมของประชาชนเพื่อตัดสินใจต่อการดำเนินโครงการซึ่งอาจมีผลกระทบต่อสุขภาพอนามัยและสิ่งแวดล้อมในพื้นที่`,
				`เป็นเครื่องมือช่วยให้เข้าถึงข้อมูลเพื่อประโยชน์ในการ​ป้องกันตนเองและชุมชน`,
				`เป็นเครื่องมือในการป้องกันตนเองจากมลพิษเมื่อเกิดอุบัติภัยสารเคมี`,
			],
		},

		{
			title: `ประโยชน์ต่อรัฐ`,
			icon: `img/topic_icon/topic_3.svg`,
			content: [
				`ทราบสถานการณ์และแนวโน้มการปล่อยมลพิษสู่สิ่งแวดล้อมที่อาจส่งผลกระทบต่อประชาชนและชุมชน`,
				`เป็นฐานในการกำหนดนโยบายด้านสิ่งแวดล้อม`,
				`เป็นฐานในการกำหนดแนวทางวางแผนป้องกันและแก้ไข ปัญหามลพิษ`,
				`เป็นเครื่องมือในการติดตามตรวจสอบการบังคับใช้กฎ หมายและการดำเนินการตามนโยบายและแผนงาน รวมถึงการวางแผนรองรับเหตุฉุกเฉิน`,
				`มีข้อมูลในการปรับปรุงระบบการติดตามโรงงานและ แหล่งกำเนิดมลพิษทุกประเภทให้มีมาตรฐาน`,
				`สร้างการมีส่วนร่วมของประชาชนในการแก้ปัญหามลพิษร่วมกับหน่วยงานรัฐ`,
				`เป็นเครื่องมือหนึ่งในการลดความเสี่ยงภัยจากสารเคมีและสารมลพิษตกค้างในสิ่งแวดล้อมตามอนุสัญญาสตอกโฮล์มว่าด้วยสารมลพิษตกค้างยาวนานในสิ่งแวดล้อมซึ่งประเทศไทยได้ให้สัตยาบันและเป็นไปตามหลักการของปฏิญญาริโอเพื่อสิ่งแวดล้อม และการพัฒนา และแผน ปฏิบัติการ 21เพื่อการพัฒนาที่ยั่งยืนทางสังคมเศรษฐ กิจ และสิ่งแวดล้อม พ.ศ.2535`,
			],
		},

		{
			title: `ประโยชน์ต่อภาคเอกชน (อุตสาหกรรม)`,
			icon: `img/topic_icon/topic_4.svg`,
			content: [
				`เปิดโอกาสให้ภาคเอกชนเป็นตัวอย่างที่ดีในด้านความ เปิดเผย โปร่งใส และมีความรับผิดชอบต่อสาธารณะ นำไปสู่การลงทุนที่ยั่งยืนอยู่ร่วมกับชุมชนได้อย่างสงบ สุข`,
				`ป้องกันความสูญเสียและกระตุ้นให้ภาคอุตสาหกรรมใช้สารเคมีอย่างมีประสิทธิภาพ`,
				`เพิ่มประสิทธิภาพการดำเนินกิจการในระยะยาวลดการปลดปล่อยสารมลพิษสู่สิ่งแวดล้อม`,
				`ช่วยให้ภาคเอกชนสามารถตรวจสอบระบบและกระบวนการผลิตของตนให้รัดกุมเพื่อความปลอดภัยในการทำงานในพื้นที่อุตสาหกรรมและป้องกันความสูญเสียจากอุบัติภัยจากสารเคมี`,
			],
		},
	],
};

export default BenefitTranslate;
