const ImportanceTranslate = [
    {
        title: `สร้างฐานข้อมูลสารมลพิษที่ครอบคลุมและเป็นระบบ`,
        content: `เสริมสร้างประสิทธิภาพและความเข้มแข็งแก่หน่วยงานของรัฐในการประเมินสถานการณ์ปัญหามลพิษได้อย่างถูกต้อง `,
    },
    {
        title: `สร้างฐานข้อมูลที่ดีเพื่อประกอบการวางแผนการป้องกันสิ่งแวดล้อมและสุขภาพ`,
        content: `และสามารถจัดการปัญหาตั้งแต่ต้นทางได้อย่างมีประสิทธิภาพมากขึ้น`,
    },
    {
        title: `รับรองสิทธิของประชาชนในการเข้าถึงข้อมูล`,
        content: `และมีส่วนร่วมในการคุ้มครอง ส่งเสริมและรักษาคุณภาพสิ่งแวดล้อม`,
    }
]

export default ImportanceTranslate